MoreWidgetsURL = "http://www.apple.com/kr/macosx/dashboard/";
ManageWidgets = "Widget 관리…";
1ofn = "%@/%@";
ellipsis = "…";
Keep = "유지";
Delete = "삭제";
WidgetRemoved = "\"%@\" widget에 문제가 있어 휴지통으로 이동했습니다.";